/* The title for the passcode setup screens. */
"BannerMessageKey" = "Bakstelėkite arba perbraukite, kad pasirinktumėte datas";

"CalendarVoiceOverLabelKey" = "Šiandien yra";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatyvi kalendoriaus data";

"HasEventKey" = "su įvykiu";

"DoubleTapToChangeSelectionKey" = "Dukart bakstelėkite, kad pakeistumėte pasirinkimą";

"RangeSelectionChangedKey" = "Intervalo pasirinkimas pakeistas";

"RangeSelectionClearedKey" = "Intervalo pasirinkimas išvalytas";

"StartDateKey" = "Pradžios data";

"EndDateKey" = "Pabaigos data";

